[
  {
    "id": 1,
    "category": "homepage",
    "template": "homepage",
    "isDefault": true,
    "slug": "",
    "title": {
      "en": "Mixer",
      "it": "Mixer"
    },
    "abstract": {
      "en": "Next generation stack by Websolute",
      "it": "Next generation stack by Websolute"
    },
    "components": [
      {
        "schema": "description-1",
        "description": {
          "en": "<p>BOM application stack by Websolute to build static and dynamic websites and web applications</p><p>Our tools will help you build websites and applications that are not only beautiful and functional, but also static and dynamic.</p><p>We've integrated Next.js to streamline the web development process, allowing for seamless switching between static and dynamic pages.</p><p>And with Payload CMS, you can easily manage your content without any coding experience. This powerful combination results in websites and web applications that are fast, modern, and user-centric.</p>",
          "it": "<p>Stack applicativo BOM di Websolute per la realizzazione di siti e applicazioni web statiche e dinamiche</p><p>I nostri strumenti ti aiuteranno a realizzare siti web e applicazioni non solo belli e funzionali, ma anche statici e dinamici.</p><p>Abbiamo integrato Next.js per semplificare il processo di sviluppo Web, consentendo il passaggio senza interruzioni tra pagine statiche e dinamiche.</p><p>E con Payload CMS, puoi gestire facilmente i tuoi contenuti senza alcuna esperienza di programmazione. Questa potente combinazione si traduce in siti Web e applicazioni Web veloci, moderni e incentrati sull'utente.</p>"
        }
      }
    ],
    "meta": {
      "title": {
        "en": "Mixer",
        "it": "Mixer"
      },
      "description": {
        "en": "BOM application stack by Websolute to build static and dynamic websites and web applications",
        "it": "Stack applicativo BOM di Websolute per la realizzazione di siti e applicazioni web statiche e dinamiche"
      },
      "keywords": "mixer keywords",
      "robots": "all"
    }
  }
]
